Repository: Hossein770227/Personal-site
Catalog: home/locale/*/LC_MESSAGES/django.po
Languages: fa

source: my admin name
fa: مدیریت وبسایت

source: home app
fa: مدیریت برنامه ها

source: customer name
fa: نام مشتری

source: image
fa: تصویر

source: date created
fa: تاریخ

source: portfolio
fa: نمونه کار ها

source: full name
fa: نام کامل

source: phone number
fa: شماره تلفن

source: message
fa: متن پیام

source: date send message
fa: تاریخ ارسال پیام

source: message from user
fa: پیام کاربر

source: home page
fa: صفحه اصلی

source: sepide mahzon
fa: سپیده محزون

source: hair transplant
fa: کاشت مو

source: stop hair loss
fa: قطع ریزش مو

source: about
fa: درباره

source: me
fa: من

source: description about me
fa: به کلینیک من خوش آمدید، جایی که جادوی کاشت مو با بیش از 10 سال تجربه بی‌نظیر در ایران و کشورهای خارجی به واقعیت تبدیل می‌شود من به عنوان یک تکنسین کاشت مو حرفه‌ای و استاد در هنر ترمیم مو، از تکنیک‌های پیشرفته و مهارتی بی‌نظیر برای بازگرداندن اعتماد به نفس و زیبایی طبیعی موهای شما استفاده می‌کنم هر بیمار برای من یک پروژه ویژه است که با دقت و توجه کامل به جزئیات انجام می‌شود. با استفاده از آخرین فناوری‌ها و روش‌های روز دنیا مانند sut fue fut من تضمین می‌کنم که نتایج ما نه تنها طبیعی و ماندگار خواهند بود، بلکه فراتر از انتظار شما خواهد بود برای تجربه‌ای که نه تنها ظاهر شما را تغییر می‌دهد، بلکه زندگی شما را نیز دگرگون می‌کند، به من بپیوندید. اجازه دهید من به شما کمک کنم تا بهترین نسخه از خودتان را به جهان نشان دهید. منتظر شما هستیم تا با یک مشاوره رایگان، سفر به سوی اعتماد به نفس جدیدتان را آغاز کنیم!

source: birth date
fa: تاریخ تولد

source: email
fa: ایمیل

source: phone number whats app
fa: شماره واتساپ

source: image name
fa: عنوان تصویر

source: call
fa: تماس

source: with me
fa: با من

source: enter full name is required
fa: وارد کردن نام کامل الزامی است

source: enter phone number is required
fa: وارد کردن شماره تلفن الزامی است

source: your message for me
fa: پیام برای من

source: enter your message
fa: پیغام خود را وارد کنید

source: send message
fa: ارسال پیام
